brew "ack"
brew "adns"
brew "adwaita-icon-theme"
brew "aom"
brew "aribb24"
brew "at-spi2-core"
brew "atk"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bash-completion@2"
brew "bdw-gc"
brew "berkeley-db"
brew "berkeley-db@5"
brew "c-ares"
brew "ca-certificates"
brew "cffi"
brew "circleci"
brew "cjson"
brew "cmocka"
brew "coreutils"
brew "cscope"
brew "dav1d"
brew "dbus"
brew "ffmpeg@4"
brew "flac"
brew "fontconfig"
brew "freetype"
brew "frei0r"
brew "fribidi"
brew "gawk"
brew "gcc"
brew "gd"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "giflib"
brew "git"
brew "git-filter-repo"
brew "git-filter-repo"
brew "git-lfs"
brew "git-lfs"
brew "glib"
brew "gmp"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "gobject-introspection"
brew "goocanvas"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "gts"
brew "guile"
brew "hamlib"
brew "harfbuzz"
brew "hashicorp/tap/packer"
brew "hicolor-icon-theme"
brew "highway"
brew "htop"
brew "hwloc"
brew "icu4c"
brew "imath"
brew "iperf"
brew "isl"
brew "jansson"
brew "jasper"
brew "jemalloc"
brew "jpeg"
brew "jpeg-turbo"
brew "jpeg-xl"
brew "jq"
brew "json-c"
brew "lame"
brew "leptonica"
brew "libao"
brew "libass"
brew "libassuan"
brew "libb2"
brew "libbluray"
brew "libepoxy"
brew "libev"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libice"
brew "libidn2"
brew "libksba"
brew "liblinear"
brew "libmaxminddb"
brew "libmicrohttpd"
brew "libmpc"
brew "libnghttp2"
brew "libogg"
brew "libpng"
brew "libpthread-stubs"
brew "librist"
brew "librsvg"
brew "librsvg"
brew "libsamplerate"
brew "libsm"
brew "libsmi"
brew "libsndfile"
brew "libsodium"
brew "libsoxr"
brew "libssh"
brew "libssh2"
brew "libtasn1"
brew "libtool"
brew "libunibreak"
brew "libusb"
brew "libusb-compat"
brew "libvidstab"
brew "libvmaf"
brew "libvorbis"
brew "libvpx"
brew "libx11"
brew "libxau"
brew "libxcb"
brew "libxdmcp"
brew "libxext"
brew "libxfixes"
brew "libxi"
brew "libxmu"
brew "libxrender"
brew "libxt"
brew "libxtst"
brew "libyaml"
brew "little-cms2"
brew "lua"
brew "lz4"
brew "lzo"
brew "m4"
brew "magic-wormhole"
brew "mbedtls"
brew "mpdecimal"
brew "mpfr"
brew "mpg123"
brew "mtr"
brew "netpbm"
brew "nettle"
brew "nghttp2"
brew "nmap"
brew "npth"
brew "openblas"
brew "opencore-amr"
brew "openexr"
brew "openjpeg"
brew "openldap"
brew "openssl@3.0"
brew "opus"
brew "p11-kit"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "pango"
brew "pass"
brew "pcre"
brew "pcre2"
brew "perl"
brew "pianobar"
brew "pinentry"
brew "pixman"
brew "pkg-config"
brew "pugixml"
brew "pycparser"
brew "python-cryptography"
brew "python-setuptools"
brew "python@3.12"
brew "qrencode"
brew "rav1e"
brew "rbenv"
brew "readline"
brew "reattach-to-user-namespace"
brew "rtmpdump"
brew "rubberband"
brew "ruby"
brew "ruby-build"
brew "sdl2"
brew "six"
brew "snappy"
brew "sops"
brew "speex"
brew "speexdsp"
brew "sqlite"
brew "srt"
brew "ssh-copy-id"
brew "sshuttle"
brew "svt-av1"
brew "tbb"
brew "tcl-tk"
brew "telnet"
brew "terraform-docs"
brew "tesseract"
brew "tfenv"
brew "tflint"
brew "theora"
brew "tmux"
brew "transmission-cli"
brew "unbound"
brew "unixodbc"
brew "vim"
brew "webp"
brew "wget"
brew "wireshark"
brew "x264"
brew "x265"
brew "xclip"
brew "xorgproto"
brew "xvid"
brew "xz"
brew "zeromq"
brew "zimg"
brew "zstd"
cask "gimp"
cask "tigervnc-viewer"
cask "wireshark-chmodbpf"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tdsmith/ham"
