brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion@2"
brew "ca-certificates"
brew "circleci"
brew "cjson"
brew "cmake"
brew "coreutils"
brew "cryptography"
brew "cscope"
brew "dav1d"
brew "dbus"
brew "ffmpeg"
brew "gawk"
brew "gcc"
brew "gd"
brew "gdbm"
brew "gettext"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "glib"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "hamlib"
brew "harfbuzz"
brew "hicolor-icon-theme"
brew "htop"
brew "jq"
brew "lua"
brew "nmap"
brew "openssl@3.0"
brew "opus"
brew "p7zip"
brew "packer"
brew "pandoc"
brew "pango"
brew "perl"
brew "pianobar"
brew "pipx"
brew "python-setuptools"
brew "python@3.12"
brew "qrencode"
brew "rbenv"
brew "readline"
brew "reattach-to-user-namespace"
brew "ruby"
brew "ruby-build"
brew "six"
brew "snappy"
brew "sops"
brew "speex"
brew "speexdsp"
brew "sqlite"
brew "ssh-copy-id"
brew "sshuttle"
brew "tcl-tk"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "theora"
brew "tmux"
brew "transmission-cli"
brew "tree"
brew "webp"
brew "wget"
brew "wireshark"
brew "xclip"
brew "xvid"
brew "xz"
cask "chirp"
cask "font-inconsolata"
cask "gimp"
cask "mactex-no-gui"
cask "tigervnc-viewer"
