brew "asdf"
brew "atk"
brew "bash-completion"
brew "ffmpeg"
brew "ffmpeg@4"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "glib"
brew "gnu-sed"
brew "gnupg"
brew "gnutls"
brew "gobject-introspection"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "gtk+"
brew "gtk+3"
brew "gtk-mac-integration"
brew "guile"
brew "harfbuzz"
brew "hashicorp/tap/packer"
brew "htop"
brew "jq"
brew "libass"
brew "libevent"
brew "librsvg"
brew "libssh"
brew "magic-wormhole"
brew "mtr"
brew "nghttp2"
brew "nmap"
brew "p7zip"
brew "pango"
brew "pass"
brew "pianobar"
brew "py2cairo"
brew "python@3.10"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "ruby-build"
brew "sops"
brew "srt"
brew "ssh-copy-id"
brew "sshuttle"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "transmission-cli"
brew "unbound"
brew "vim"
brew "wget"
brew "wireshark"
brew "xclip"
cask "gimp"
cask "tigervnc-viewer"
cask "wireshark-chmodbpf"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "tdsmith/ham"
